Repository: Vistaus/icon-previewer
Catalog: po/*.po
Languages: pt_br

source: Icon Previewer
pt_br: Visualizador de Ícone

source: This file is not a template
pt_br: Este arquivo não é um modelo

source: Please start from a template to ensure that your file will work as an elementary OS icon
pt_br: Por favor comece com um modelo para assegurar que seu arquivo irá funcionar como um ícone do elementary OS

source: Select Icon
pt_br: Selecione Ícone

source: _Open
pt_br: _Abrir

source: Cancel
pt_br: Cancelar

source: Icons
pt_br: Ícones

source: Save Regular
pt_br: Salve Regular

source: Save Symbolic
pt_br: Salve P&amp;B

source: _Save
pt_br: _Salvar

source: Icon
pt_br: Ícone

source: SVG
pt_br: GVS

source: Failed to save exported file
pt_br: Falha ao salvar arquivo exportado
